{"creator": 1, "title": "Задание 2. Средства связи предложений в тексте", "tasks": [[{"type": "question", "class": "question--text", "text": "<p>Справочная информация</p><p>В задании 2 вы работаете с текстом, в котором допущен пропуск слова (или слов). Один из предложенных вариантов ответов вам помогает выбрать  сама природа текста, такое его свойство, как целостность. Целостность достигается благодаря смысловой законченности его содержания. Чаще всего, внимательно прочитав текст, вы сможете интуитивно сделать правильный выбор.</p><p>Допустим, там встретились слова: с одной стороны или во-первых. Это значит, что почти наверняка далее последует продолжение: с другой (с другой стороны) или во-вторых... Если в тексте содержится рассуждение, а пропуск сделан в конце, при изложении вывода, то вполне вероятно, что пропущенными словами могут оказаться слова: итак, следовательно, таким образом.</p><p>Если вы сомневаетесь в правильности ответа, используйте метод подстановки: последовательно подставляйте предложенные варианты ответов в предложение с пропуском. И следите за изменениями смысла. В четырёх случаях смысловая целостность текста будет нарушена.  Лишь правильно подобранный ответ её сохранит.</p><p> </p><p>Совет</p><p>Текст прочитай не менее трёх раз. Первый раз  — для общего ознакомления, второй — после ознакомления с вариантами ответов. Третий раз, проверочный, чтобы убедиться, что текст с выбранным ответом воспринимается целостно.</p><p>Обычно в задании 2 пропущены союзы и союзные слова либо вводные слова и сочетания, выступающие как средства связи предложений в тексте. Вспомним, что это такое.</p><p>Союзы</p><p>Вспомним, функция (роль) союзов — выражение  синтаксических связей: сочинительных и подчинительных. Сочинительная связь — это связь, которая выражает равноправные отношения элементов. Подчинительная связь – это связь неравноправных компонентов, при которой один из компонентов зависит от другого. Так связаны части сложноподчинённых предложений.  Союзы могут служить и средством связи предложений в тексте. Вот основные виды смысловых отношений, которые выражаются при этом в тексте.</p><p>Смысловые отношения, выражаемые сочинительными союзами:</p><p>    Соединительные:  и, да(=и), и…и…, не только… но и, как… так и, также, тоже</p><p>    Разделительные: или, либо, то…то, не то… не то, или… или, то ли… то ли</p><p>    Противительные: а, но, да (=но), однако, зато</p><p>    Градационные: не только, но и, не столько… сколько, не то чтобы… а</p><p>    Пояснительные: то есть, а именно</p><p>    Присоединительные: также, тоже, да и, и притом, причём</p><p>В начале предложения не употребляются союзы: тоже, да и, то есть, а именно. </p><p>Смысловые отношения, выражаемые подчинительными союзами:</p><p>    Временные: когда, пока, едва, лишь, в то время как, лишь только, чуть, чуть лишь</p><p>    Причинные: так как, потому что, оттого что, ввиду того что, благодаря тому что, вследствие того что, ибо (устар.), в связи с тем что</p><p>    Условные: если (кабы, коли, ежели – устар.), если бы, раз,  как скоро</p><p>    Целевые: чтобы, для того чтобы, дабы (устар.), с той целью чтобы, с тем чтобы, затем чтобы</p><p>    Следствия: так что</p><p>    Уступительные: хотя, несмотря на то что</p><p>    Сравнительные: как, словно, будто, точно, чем, как будто, подобно тому как, нежели (устар.)</p><p>    Изъяснительные: что, как, чтобы</p><p>В начале предложения не употребляются союзы: так что, чем, нежели, а также изъяснительные союзы: что, как, чтобы</p><p>Совет</p><p>Заучивать списки союзов для выполнения задания 2 не нужно: варианты ответов будут представлены в задании. Это лишь справочный материал, демонстрирующий множество значений, которые помогают выразить союзы.</p>"}]]}